[{"category":["Животные"],"description":"Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену. Пользовались бережно и только по большим праздникам.","picture":"item04.jpg","title":"Куплю антиквариат","type":"sale","sum":32792},{"category":["Игры"],"description":"Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии. Если найдёте дешевле — сброшу цену.","picture":"item07.jpg","title":"Куплю породистого кота","type":"sale","sum":14638},{"category":["Разное"],"description":"Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.","picture":"item07.jpg","title":"Куплю породистого кота","type":"sale","sum":93622},{"category":["Книги"],"description":"Пользовались бережно и только по большим праздникам. Даю недельную гарантию. Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города.","picture":"item01.jpg","title":"Куплю антиквариат","type":"offer","sum":37389},{"category":["Животные"],"description":"Товар в отличном состоянии. Пользовались бережно и только по большим праздникам. Таких предложений больше нет! Продаю с болью в сердце...","picture":"item07.jpg","title":"Продам новую приставку Sony Playstation 5","type":"offer","sum":17414},{"category":["Разное"],"description":"Если найдёте дешевле — сброшу цену. Это настоящая находка для коллекционера! Продаю с болью в сердце... Бонусом отдам все аксессуары.","picture":"item010.jpg","title":"Куплю породистого кота","type":"sale","sum":30604},{"category":["Игры"],"description":"Если товар не понравится — верну всё до последней копейки. Продаю с болью в сердце... Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену.","picture":"item14.jpg","title":"Продам отличную подборку фильмов на VHS","type":"offer","sum":93716},{"category":["Разное"],"description":"Продаю с болью в сердце... Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Даю недельную гарантию.","picture":"item05.jpg","title":"Продам отличную подборку фильмов на VHS","type":"offer","sum":66834},{"category":["Животные"],"description":"Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Это настоящая находка для коллекционера! Если найдёте дешевле — сброшу цену.","picture":"item11.jpg","title":"Куплю породистого кота","type":"sale","sum":18490},{"category":["Книги"],"description":"Даю недельную гарантию. Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города. Товар в отличном состоянии.","picture":"item05.jpg","title":"Куплю породистого кота","type":"sale","sum":77325}]